export default [
  {
    id: 1,
    title: "Струменіє зоря і за обрій упав Місяць яблуком червонобокий",
    txt: "1 Я козачка твоя, я дружина твоя, Пане полковнику мій синьоокий"
  },

  {
    id: 2,
    title:
      "В полі ватри горять, вартовії не сплять Ген розвіявся спокій на попіл",
    txt: "2 Я козачка твоя, я дружина твоя, Пане полковнику мій синьоокий"
  },
  {
    id: 3,
    title: "Руку дам на коня, хай стріла обмина, Полетімо удвох в степ широкий",
    txt: "3 Я козачка твоя, я дружина твоя, Пане полковнику мій синьоокий"
  },
  {
    id: 4,
    title: "Ти на мене чекай і надій не втрачай На шляхах світової толоки",
    txt: "4 Я козачка твоя, я дружина твоя, Пане полковнику мій синьоокий"
  },
  {
    id: 5,
    title: "Пломеніє зоря і за обрій упав Місяць яблуком червонобокий",
    txt: "5 Я козачка твоя, я дружина твоя, Пане полковнику мій синьоокий"
  }
];
